Repository: zaraki673/Docker-Domoweb
Catalog: domoweb-0.3.1/domoweb/locale/*/LC_MESSAGES/django.po
Languages: fr, nl_be

source: Login page
fr: Page de connexion
nl_be: Login pagina

source: Sorry unable to log in. Please check login name / password and try again.
fr: Connexion impossible. Veuillez vérifier votre couple identifiant/mot de passe et réessayer.
nl_be: Sorry, niet mogelijk om aan te loggen. Controleer uw login en paswoord opnieuw.

source: Accounts management
fr: Gestion des comptes
nl_be: Accounts beheer

source: Devices organization
fr: Gestion des périphériques
nl_be: Toestel organisatie

source: Pages organization
fr: Organisation des Pages
nl_be: Pagina organisatie

source: External Member
fr: Participant externe
nl_be: Externel lid

source: Helpers tools
fr: Outils d'aide
nl_be: Helper tools

source: RINOR informations
fr: Informations RINOR
nl_be: RINOR informatie

source: Python informations
fr: Informations Python
nl_be: Python informatie

source: Django informations
fr: Informations Django
nl_be: Django informatie

source: Domoweb Data
fr: Données Domoweb

source: Host %s
fr: Hôte %s

source: Devices Stats Logs
fr: Journal statistiques périphériques
nl_be: Toestel status logs

source: Select a user
fr: Choisissez un utilsateur
nl_be: Selecteer een gebruiker

source: Change User
fr: Changement d'utilisateur
nl_be: Veranderd van gebruiker

source: Enter your code
fr: Entrez votre code
nl_be: Voer uw code in

source: Del.
fr: Eff.
nl_be: Delete

source: Devices Events
fr: Évènements Modules
nl_be: Toestel events

source: Created
fr: Crée
nl_be: Aangemaakt

source: Name device
fr: Nom du Module
nl_be: Toetel naam

source: Key
fr: Clé

source: Value
fr: Valeur

source: Django Informations
fr: Informations Django
nl_be: Django informatie

source: Settings
fr: Réglages
nl_be: Instellingen

source: No cookie data
fr: Aucun cookie
nl_be: Geen cookie gegevens

source: Request data not supplied
fr: Données requises non fournies
nl_be: Aangevraagde data niet aanwezig

source: Home
fr: Accueil

source: Helpers
fr: Outils d'aide

source: Command
fr: Commande

source: Send
fr: Envoyer
nl_be: Verstuur

source: clear
fr: RAZ
nl_be: wis

source: Python Informations
fr: Informations Python
nl_be: Python informatie

source: Status
fr: Etat

source: Force Refresh
fr: Forcer rafraichissement
nl_be: Forceer reload

source: Statistics
fr: Statistique
nl_be: Statistieken

source: XML files last load
fr: Dernier chargement des fichiers XML
nl_be: XML bestand laats ingeladen

source: XML files loaded
fr: Fichiers XML chargés
nl_be: XML bestand ingeladen

source: XML files KO
fr: Fichiers XML invalides
nl_be: XML bestand KO

source: Commands
fr: Commandes

source: Queues status
fr: Etat des files
nl_be: wachtrijen-status

source: Events status
fr: Etat des évenements
nl_be: Event status

source: Requests
fr: Requête
nl_be: Aanvragen

source: Last access
fr: Dernier accès
nl_be: Laatste toegang

source: Queue size
fr: Taille de la file
nl_be: Wachtrij lengte

source: Instance Unfinished Tasks
fr: Taches en cours sur l'instance
nl_be: Taken die niet uitgevoerd zijn

source: Instance Max size
fr: Taille maxi de l'instance
nl_be: Maximum aantal taken

source: Device id list
fr: Liste des identifiants de modules
nl_be: Toestel id lijst

source: Basic Control
fr: Contrôles de base
nl_be: Basis controle

source: Delete configuration
fr: Supprimer la configuration
nl_be: Verwijder config

source: Previous
fr: Précedent
nl_be: Vorige

source: Page %(current)s of %(total)s
fr: Page %(current)s sur %(total)s
nl_be: Pagina %(current)s van %(total)s

source: Next
fr: Suivant
nl_be: Volgend

source: Host
fr: Hôte

source: External members
fr: Participants externes
nl_be: Extern lid

source: Repositories
fr: Dépôts
nl_be: Repositorys

source: Update cache
fr: Mise à jour du cache
nl_be: Cache updaten

source: Priority
fr: Priorité
nl_be: Prioriteit

source: Installed
fr: Installé
nl_be: Geinstalleerd

source: Name
fr: Nom
nl_be: Naam

source: Available
fr: Disponible
nl_be: Beschikbaar

source: Repository
fr: Dépôt

source: Category
fr: Catégorie
nl_be: Categorie

source: Authors
fr: Auteurs
nl_be: Auteur

source: Domogik in development mode. Plugins are running from the sources
fr: Domogik est en mode développement. Les plugins sont exécutés depuis les sources
nl_be: Domogik in development mode. Plugins draaien vanuit de source.

source: Free home automation under Linux
fr: Solution de domotique libre sous Linux
nl_be: Gratis home automatisatie onder Linux

source: Visualization
fr: Visualisation
nl_be: Visualisatie

source: View, Control your house
fr: Visualiser, Contrôler votre maison
nl_be: View, configureer uw huis

source: Configure, Manage
fr: Configurer, Gérer
nl_be: Configureer, Beheer

source: Help
fr: Aide

source: External Wiki page
fr: Page de Wiki externe
nl_be: Externe wiki pagina

source: Log in
fr: Connexion
nl_be: Aanmelden

source: Identify yourself
fr: Veuillez vous identifier
nl_be: Geef uw naam op

source: Log out
fr: Déconnexion
nl_be: Afmelden

source: Disconnect
fr: Déconnexion
nl_be: Verbreek verbinding

source: Organization
fr: Organisation
nl_be: Organisatie

source: Devices
fr: Périphériques
nl_be: Toestellen

source: Management
fr: Gestion
nl_be: Beheer

source: Accounts
fr: Comptes

source: Hosts
fr: Hôtes

source: Core
fr: Coeur

source: Devices Stats
fr: Statistiques périphériques
nl_be: Toestel stats

source: Delete
fr: Suppression
nl_be: Verwijder

source: Please confirm to delete
fr: Veuillez confirmer la suppression
nl_be: Bent u zeker dat u wilt deleten

source: All fields are required.
fr: Tout les champs sont requis.
nl_be: Alle velden verplicht.

source: Login
fr: Identifiant

source: Firstname
fr: Prénom
nl_be: Voornaam

source: Lastname
fr: Nom
nl_be: Achternaam

source: Access code (numeric only)
fr: Code d'accès (Chiffres uniquement)
nl_be: Toegangs code (enkel nummers)

source: Is admin
fr: Est admin
nl_be: Is een admin

source: Create new account
fr: Créer nouveau compte
nl_be: Maak een account aan

source: New account added
fr: Nouveau compte ajouté
nl_be: Nieuwe account toegevoegd

source: Account not created
fr: Compte non crée
nl_be: Account niet aangemaakt

source: Create new person
fr: Créer nouvelle personne
nl_be: Voeg een persoon toe

source: New person added
fr: Nouvelle personne ajoutée
nl_be: Nieuwe persoon toegevoegd

source: Person not created
fr: Personne non crée
nl_be: Persoon niet aangemaakt

source: Old access code
fr: Ancien code d'accès
nl_be: Oude toegangscode

source: New access code (numeric only)
fr: Nouveau code d'accès (chiffres uniquement)
nl_be: Nieuwe toegangscode (enkel nummers)

source: Accounts list
fr: Liste des comptes
nl_be: Account lijst

source: Add new account
fr: Ajouter un compte
nl_be: Voeg een account toe

source: Real name
fr: Nom réel
nl_be: Echte naam

source: Account
fr: Compte

source: successfully deleted
fr: suppression terminée avec succès
nl_be: Verwijderen gelukt

source: Account not deleted
fr: Compte non supprimé
nl_be: Account niet gedelete

source: Update account
fr: Mettre à jour le compte
nl_be: Account updaten

source: successfully updated
fr: mise à jour terminée avec succès
nl_be: aanpassen gelukt

source: Account not updated
fr: Compte non mis à jour
nl_be: Account niet aangepast

source: Change password for
fr: Choix du nouveau mot de passe
nl_be: Verander paswoord voor

source: Password
fr: Mot de passe
nl_be: Paswoord

source: Password not updated
fr: Mot de passe non mis à jour
nl_be: Paswoord niet geupdate

source: Modify
fr: Modifier
nl_be: Aanpassen

source: Peoples list
fr: List des personnes
nl_be: Gebruikers lijst

source: Add new person
fr: Ajouter une personne
nl_be: Voeg een nieuwe persoon toe

source: First name
fr: Prénom
nl_be: Voor Naam

source: Last name
fr: Nom
nl_be: Achter Naam

source: Person
fr: Personne
nl_be: Persoon

source: Person not deleted
fr: Personne non supprimée
nl_be: Persoon niet verwijderd

source: Update person
fr: Mise à jour de la personne
nl_be: Persoon aanpassen

source: updated
fr: mis à jour
nl_be: aanpassen

source: Person not updated
fr: Personne non mise à jour
nl_be: Persoon niet aangepast

source: Add new device
fr: Ajout de périphérique
nl_be: Voeg een toestel toe

source: All fields in bold are required.
fr: Les champs en gras sont requis
nl_be: Vetgedrukte velden zijn verplicht

source: Address
fr: Adresse
nl_be: Adres

source: Feature
fr: Fonctionnalité
nl_be: Kernmerk

source: Choose a device feature
fr: Choisissez un type de module
nl_be: Selecteer een device kenmerk

source: Usage
fr: Utilisation
nl_be: Gebruik

source: Choose a usage
fr: Choisissez un usage
nl_be: Selecteer een gebruik

source: Reference
fr: Référence
nl_be: Referentie

source: New device added
fr: Nouveau module ajouté
nl_be: Nieuw toestel toegevoegd

source: device not created
fr: module non créé
nl_be: Toestel niet aangemaakt

source: Devices list
fr: Liste des modules
nl_be: Toestel lijst

source: Device
fr: Périphérique
nl_be: Toestel

source: Device not deleted
fr: Module non supprimé
nl_be: Toestel niet verwijderd

source: Update new device
fr: Module mis à jour
nl_be: Pas een toestel aan

source: Device not updated
fr: Module non mis à jour
nl_be: Toestel niet aangepast

source: Page not renamed
fr: Page non renommée
nl_be: Pagina niet verwijderd

source: Page not deleted
fr: Page non supprimée
nl_be: Pagina niet gedelete

source: You can not remove the root page
fr: Vous ne pouvez pas supprimer la page racine
nl_be: U mag de root pagina niet verwijderen

source: Pages list
fr: Liste des Pages
nl_be: Pagina lijst

source: Running
fr: En cours d'execution
nl_be: Draaiend

source: Stop plugin
fr: Arrêter le plugin

source: Plugin successfully stopped
fr: Plugin arrêté
nl_be: Plugin gestopt

source: Plugin not stopped
fr: Echec de l'arrêt du plugin
nl_be: Plugin niet gestopt

source: Stopped
fr: Stoppé
nl_be: Gestopt

source: Start plugin
fr: Démarrer le plugin

source: Plugin successfully started
fr: Plugin démarré
nl_be: Plugin gestart

source: Plugin not started
fr: Plugin non démarré
nl_be: Plugin niet gestart

source: External member
fr: Participant externe
nl_be: Extern lid

source: Technology
fr: Technologie
nl_be: Technologie

source: Informations
fr: Inormations
nl_be: Informatie

source: Requirements
fr: Prérequis
nl_be: Verplichtingen

source: Jobs
fr: Tâche

source: Creator
fr: Créateur
nl_be: Aangemaakt door

source: Manage
fr: Gérer
nl_be: Beheer

source: Helper
fr: Assistant

source: Alarm
fr: Alarme

source: Dawn Alarm
fr: Alarme de type "aurore"
nl_be: Zonsondergang Alarm

source: Log
fr: Journal

source: Dependencies
fr: Dépendences
nl_be: Dependencys

source: Missing
fr: Manquant
nl_be: Vermist

source: UDEV Rules
fr: Règles UDEV
nl_be: UDEV Regel

source: Can't create alarm
fr: Impossible de créer l'alarme
nl_be: Kan geen alarm aanmaken

source: Device list not retrieved
fr: Impossible de retrouver la liste des devices
nl_be: Toestel lijst niet opgehaald

source: Create an alarm.
fr: Créer une alarme
nl_be: Maak een alarm aan

source: With this kind of timer, you could switch on your bedroom ligth at 9:00 every workdays, switch off your outdoor light at 23:00, or switch on your christmas tree at 18:00 and switch it off at 22:00.
fr: Avec ce type d'alarme, vous pouvez allumer la lampe de votre chambre à 9:00 tous les jours où vous travaillez, éteindre votre lumière extérieure à 23:00 ou allumez le sapin de Noël à 18:00 et l'éteindre à 22:00.
nl_be: Met deze timer, kan u uw slaapkamer licht aandoen elke dag om 9:00, ow buitenlicht uitschakelen om 23:00 of uw kerstboom aandoen om 18:00 en uitdoen om 22:00.

source: The name of the alarm / device.
fr: Le nom de l'alarme
nl_be: De naam van het alarm / toestel

source: Days and hours
fr: Jours et heures
nl_be: Dagen en uren

source: The days of the week : a combination of MoTuWeThFrSaSu
fr: Les jours de la semaine : une combinaison de MoTuWeThFrSaSu
nl_be: De dagen van de week: een combinatie van MoTuWeThFrSaSu

source: Start hour of the timer (ie 8:00)
fr: Heure de démarrage de l'alarme (par exemple 8:00)
nl_be: Start uur van de timer (vb 8:00)

source: Stop hour of the timer (ie 11:00). Could be left blank.
fr: Heure d'arrêt de l'alarme (par exemple 11:00). Peut-être laissé vide.
nl_be: Stop uur van de timer (vb 11:00). Kan leeg zijn

source: Device to use
fr: Module à utiliser
nl_be: Toestel om t gebruiken

source: The command / value to use at the begin of the cycle.
fr: La commande à envoyer au début du cycle.
nl_be: Het commando / waarde die gebruikt wordt bij het begin van de cycluse.

source: The command / value to use at the end of the cycle.
fr: La commande a envoyé à la fin du cycle.
nl_be: Het commando / waarde die gebruikt wordt bij het einde van de cycluse.

source: Create
fr: Créer
nl_be: Aanmaken

source: Cancel
fr: Annuler
nl_be: Anuleren

source: Can't create date
fr: Impossible de créer l'alarme de type "date"
nl_be: Kan datum niet aanmaken

source: Create a date alarm.
fr: Créer une alarme de type "date"
nl_be: Alarm datum maken

source: With this kind of timer you can activate a switch, a dimmer, ... at a specified date (and time of course). The date format is YYYYMMDDHHMMSS.
fr: Avec ce type d'alarme vous pouvez allumer ou éteindre un module à une date spécifique(et une heure bien évidemment). Le format est AAAAMMJJHHMMSS
nl_be: Met deze timer kan u een dimmer of relay op een bepaalde datum (en tijd) starten. De datum moet in een formaat van YYYYMMDDHHMMSS staan.

source: The name of the date / device.
fr: Le nom de l'alarme
nl_be: De naam van de datum / toestel

source: The date in format YYYYMMDDHHMMSS
fr: La date au format AAAAMMJJHHMMSS
nl_be: Het formaat van de datum: YYYYMMDDHHMMSS

source: The command / value to use.
fr: La commande à utiliser
nl_be: Het commando / waarde die gebruikt wordt.

source: Can't create dawnalarm
fr: Impossible de créer l'alarme de type "aurore"
nl_be: Kan zonsondergang alarm niet maken

source: Create a dawn alarm.
fr: Créer l'alarme de type "aurore"
nl_be: Maak zonsondergang alarm

source: With this kind of timer, you could turn your dimmer in a dawn simulator. You can specify the begin and the end hours of the cycle. You can also defined your own dim levels, specialy if your lights blink with the default values. You can specify up to 10 dim levels.
fr: Avec de type d'alarme, vous pouvez transformer votre variateur en un simulateur d'aurore. Vous pouvez spécifier l'heure du début du cycle et l'heure de fin. Vous pouvez également spécifier les niveaux à envoyer, par exemple si votre ampoule scintille avec les niveaux par défaut. Il est possible de donner jusqu'à 10 niveaux.
nl_be: Met dit type timer kan u uw dimmer als een daglicht simulator gebruiken. U kan het begin en einde van de cyclus instellen. U kan ook uw eigen dim levels instellen, met een maximum van 10 dim-levels.

source: The begin of the dawn cycle (ie 8:00).
fr: Le début du cycle de l'alarme de type "aurore" (par exemple 8:00)
nl_be: Het begin van de dageraad (vb 8:00).

source: The end of the awn cycle (ie 11:00).
fr: La fin du cycle de l'alarme de type "aurore" (par exemple 11:00)
nl_be: Het einde van de dageraad (vb 11:00).

source: The dim levels to use, separated by commas. Could be left blank.
fr: Les niveaux de variation à utiliser. Peut être laissé vide.
nl_be: Het dim niveau, gesplits door commas. Kan leeg zijn.

source: Cant call helper
fr: Impossible d'appeler l'assistant
nl_be: Kan helper niet oproepen

source: Enter a command to execute. Click help to get command list.
fr: Entrez une commande à exécuter. Cliquez sur Aide pour avoir la liste des commandes.
nl_be: Geeft een commando dat uitgevoerd moet worden. Klik help om de lijst op te halen.

source: Execute
fr: Exécuter
nl_be: Uitvoeren

source: Cant get jobs list
fr: Impossible d'obtenir la liste des travaux du cron
nl_be: Can taken niet opvragen

source: Resume
fr: Redémarrer
nl_be: Herstarten

source: Can\'t resume alarm
fr: Impossible de redémarrer l'alarme
nl_be: Kan alarm niet herstarten

source: Can\t stop alarm
fr: Impossible d'arrêter l'alarme
nl_be: Kan alarm niet stoppen

source: Can\'t delete alarm
fr: Impossible de supprimer l'alarme
nl_be: Kan alarm niet deleten

source: Cron jobs
fr: Travaux du cron

source: Refresh
fr: Actualiser
nl_be: Herladen

source: JobId
fr: Id

source: Runs
fr: Nb éxec

source: Uptime (s/h/d)
fr: Durée prog.
nl_be: Online tijd (s/h/d)

source: Runtime (s/h/d)
fr: Durée éxec.
nl_be: Looptijd (s/h/d)

source: Cant get list
fr: Impossible d'obtenir la liste
nl_be: Kan lijst niet opvragen

source: Logs
fr: Journaux

source: Number of lines to show
fr: Nombre de lignes à afficher
nl_be: Aantal lijnnen om te tonen

source: View
fr: Voir
nl_be: Bekijk

source: Data not sent
fr: Données non envoyées
nl_be: Data niet verstuurd

source: Need Command group or Stat group address field should be filled
fr: L'adresse du groupe de commande ou du groupe d'état doit être indiquée
nl_be: Command groep of Stats groep adres is niet ingevuld

source: Domogik device address field should be filled
fr: L'adresse du module doit être indiquée
nl_be: Domogik toestel adres veld meot ingevuld zijn

source: Domogik device address
fr: Adresse du module
nl_be: Demogik toestel adres

source: KNX command group address
fr: Adresse du groupe de commande KNX
nl_be: KNX command group adres

source: KNX command datatype
fr: Type de donnée de commande KNX

source: KNX state group address
fr: Adresse du groupe d'état KNX
nl_be: KNX status group adres

source: KNX state datatype
fr: Type de donnée d'état KNX
nl_be: KNX status datatype

source: Read on start
fr: Lire au démarrage
nl_be: Lees bij het opstarten

source: Description of this device
fr: Description du périphérique
nl_be: Omschrijving van het toestel

source: Add
fr: Ajouter
nl_be: Toevoegen

source: Read file
fr: Lire le fichier
nl_be: Lees bestand

source: Delete ligne
fr: Effacer ligne
nl_be: Delete lijn

source: Plugin not running
fr: Le plugin ne fonctionne pas
nl_be: Plugin niet gestart

source: No Command_Class for
fr: Aucune Command class pour
nl_be: Geen Command_Class voor

source: please check your device configuration
fr: Veuillez vérifier la configuration périphérique
nl_be: Check de toestel config

source: Zwave controller
fr: Contrôleur Zwave
nl_be: Zwave toestel

source: Undefined
fr: Indéfini
nl_be: Niet gedefinieerd

source: Plugin version
fr: Version du plugin
nl_be: Plugin versie

source: Home ID
fr: ID logement
nl_be: Huis ID

source: Contoller
fr: Contrôleur
nl_be: Controller

source: Number of nodes
fr: Nombre de noeuds
nl_be: Aantal nodes

source: Library
fr: Librairie
nl_be: Bibliotheek

source: Openzwave path configuration
fr: Chemin configuration Zwave
nl_be: Openzwave path config

source: User path
fr: Chemin utilisateur
nl_be: Gebruikers path

source: Save config
fr: Sauvegarder la configuration
nl_be: Sla config op

source: Updade Node button before saving
fr: Mettre à jour le noeud Bouton avant sauvegarde
nl_be: Pas Node knop aan before op te slaan

source: Zwave Network device
fr: Périphérique réseau Zwave
nl_be: Zwave netwerk toestel

source: Description of zwave network with devices capacities
fr: Description du réseau Zwave avec possibilités des périphériques
nl_be: Omschrijving van de zwave toestel parameters

source: Command Class available for domogik device
fr: Command class disponible pour périphérique Domogik
nl_be: Commando class die mogelijk zijn bij een domogik toestel

source: Command Class not available for domogik device
fr: Command class indisponible pour périphérique Domogik
nl_be: Commando class die niet mogelijk zijn bij een domogik toestel

source: NodeId
fr: ID du noeud

source: Location
fr: Emplacement
nl_be: Locatie

source: Model
fr: Modèle

source: Awake
fr: Réveil
nl_be: Wakker

source: Last update
fr: Dernière MAJ
nl_be: Laats aangepast

source: Created Scene
fr: Crée une scéne
nl_be: Scene aangemaakt

source: If
fr: Si

source: then
fr: Alors

source: else
fr: Sinon

source: Interval
fr: Intervale

source: Manage Scene
fr: Gestionnaire de Scène
nl_be: Beheer scene

source: Select your language
fr: Sélectionnez votre langue
nl_be: Kies uw traal

source: Domogik server configuration
fr: Configuration du serveur Domogik
nl_be: Domogik server configuratie

source: Testing Domogik server
fr: Test du serveur Domogik
nl_be: Domogik server aan het testen

source: Please enter the your RINOR server parameters. (This should be the local address from the Domoweb service, not the remote address from the Browser)
fr: Entrer les paramètre du serveur RINOR. (Cela signifie l'adresse locale depuis Domoweb, et pas l'adresse distante depuis le navigateur)
nl_be: Pas de RINOR server parameters aan. (Dit moet het lokaal adres zijn van de Domoweb service, niet het adres van de Browser)

source: (required)
fr: (obligatoire)
nl_be: (verplicht)

source: Testing Domogik Server connection
fr: Connection au serveur Domogik en cours
nl_be: Test domogik server connectie

source: Loading
fr: Chargement
nl_be: Laden

source: Finish
fr: Terminer
nl_be: Stop

source: Please choose your language in the dropdown list
fr: Choisir une langue dans la liste
nl_be: Selecteer uw taal in de dropdown lijst

source: Error - Bad Domogik Version
fr: Erreur - Mauvaise version de Domogik
nl_be: Error - Verkeerde Domogik versie

source: Bad Domogik Version
fr: Mauvaise version de Domogik
nl_be: Verkeerde Domogik versie

source: Your Domogik version is too old
fr: Votre version de Domogik est trop ancienne
nl_be: Uw Domogik versie is te oud

source: please upgrade Domogik to
fr: mettre à jour Domogik à
nl_be: upgrade Domogik naar

source: Your Domoweb version is too old for this new version of Domogik
fr: Votre version de Domoweb est trop ancienne pour cette version de Domogik
nl_be: Uw Domoweb versie is te oud voor de nieuwe versie van Domogik

source: please upgrade Domoweb
fr: mettre à jour Domogik
nl_be: Upgrade Domoweb

source: Error
fr: Erreur

source: Interface Server has crashed
fr: Le serveur RINOR ne répond plus
nl_be: Server interface crashed

source: A bug is probably causing the REST server to crash on this url.
fr: Un bug cause probablement la non réponse de RINOR sur cette url.
nl_be: A bug zorgt er waarschijnlijk voor dat de REST server crasht bij deze URL.

source: Please fill a bug report, with maximum details
fr: Merci de remplir un rapport d'erreur, avec le maximum de détails
nl_be: Voeg een bug report toe met zo veel mogelijk details

source: Rinor Error
fr: Erreur RINOR

source: Error - RINOR not available
fr: Liste des zones
nl_be: Error - Rinor niet beschikbaar

source: RINOR not available
fr: RINOR indisponible
nl_be: Rinor niet beschikbaar

source: Check if RINOR is running on
fr: Verifier que RINOR est actif
nl_be: Controleer of RINOR gestart is

source: Re-Configure RINOR's address
fr: Re-configurer l'adresse du serveur RINOR
nl_be: Herconfigureer RINORs adres

source: Read Domogik Wiki (How to start the server)
fr: Lire le Wiki de Domogik (Comment démarrer le serveur)
nl_be: Lees de Domogik WIKI (hoe de server op te starten)

source: Domogik logo
fr: Logo Domogik

source: %s tag requires a queryset
fr: Le tag %s nécessite un queryset
nl_be: %s tag verplicht een queryset

source: %s tag requires 3 arguments
fr: Le tag %s nécessite 3 arguments
nl_be: %s tag verplicht 3 argumenten

source: Page name
fr: Nom de la page
nl_be: Pagina naam

source: Page description
fr: Description de la page
nl_be: Pagina omschrijving

source: Choose the icon
fr: Choisir une icône
nl_be: Select een pictogram

source: Choose a theme
fr: Choisir un thème
nl_be: Selecteer een thema

source: Save
fr: Sauvegarder
nl_be: Opslaan

source: Save widgets
fr: Sauvegarder les widgets
nl_be: Widgets opslaan

source: Show widgets dialog
fr: Afficher la liste des widgets
nl_be: Toon widget dialog
