Repository: zaraki673/Docker-Domoweb
Catalog: domoweb-0.3.1/domoweb/locale/*/LC_MESSAGES/djangojs.po
Languages: fr, nl_be

source: Method
fr: La méthode
nl_be: Methode

source: does not exist on jQuery.ajaxButton
fr: n'existes pas pour jQuery.ajaxButton
nl_be: bestaat niet in jQuery.ajaxButton

source: Package cache updated
fr: Cache des paquets mis-à-jour
nl_be: Pakketcache bijgewerkt

source: No plugin installed
fr: Aucun plugin installé
nl_be: Geen plugin geinstalleerd

source: Disable
fr: Désactiver
nl_be: Uitschakelen

source: Configure
fr: Configurer
nl_be: Configureren

source: Enable
fr: Activer
nl_be: Inschakelen

source: Uninstall
fr: Désinstaller
nl_be: Verwijderen

source: Update
fr: Mise à jour
nl_be: Updaten

source: Package uninstalled
fr: Paquet désinstallé
nl_be: Pakket verwijderd

source: Package enabled
fr: Paquet activé
nl_be: Pakket ingeschakeld

source: Package disabled
fr: Paquet désactivé
nl_be: Pakket uitgeschakeld

source: Package installed
fr: Paquet installé
nl_be: Pakket ge誰nstalleerd

source: Missing
fr: Manquant
nl_be: Missend

source: Installed
fr: Installé
nl_be: ge誰nstalleerd

source: Missing dependency
fr: Pré-requis manquant
nl_be: Missend afhankelijkheid

source: No plugin available to install
fr: Aucun plugin disponible
nl_be: Geen plugin beschikbaar

source: Install
fr: Installer
nl_be: Installeer

source: Documentation
nl_be: Documentatie

source: No external member installed
fr: Pas participant externe installé
nl_be: Geen 'external' lid ge誰nstalleerd

source: No external member available to install
fr: Pas participant externe disponible à installer
nl_be: Geen mogelijkheid om een 'external' lid te installeeren

source: Number of Domogik requests
fr: Nombre de requêtes Domogik
nl_be: Aantal Domogik verzoeken

source: Number of devices requests
fr: Nombre de requêtes de périphériques
nl_be: Aantal apparaten verzoeken

source: Max size for request queues
fr: Taille maximale de la file
nl_be: Maximale grootte voor request wachtrijen

source: No hosts
fr: Aucun hôte
nl_be: Geen hosts

source: Click to reload
fr: Cliquer pour recharger
nl_be: Klik om te herladen

source: Plugin Running
fr: Plugin en cours d'execution
nl_be: Plugin draaiend

source: External member Running
fr: Participant externe en cours d'execution
nl_be: Extern lid Running

source: Plugin Stopped
fr: Plugin arreté
nl_be: plugin gestopt

source: External member Stopped
fr: Participant externe arrêté
nl_be: Extern lid Gestopt

source: No plugin enabled or installed
fr: Aucun plugin activé ou installé
nl_be: Geen plugin ingeschakeld of ge誰nstalleerd

source: No host listed
fr: Aucun hôte listé
nl_be: Geen host vermeld

source: Required
fr: Obligatoire
nl_be: Noodzakelijk

source: No configured
fr: Pas configuré
nl_be: Geen geconfigureerd

source: Key
fr: Clé
nl_be: Sleutel

source: Description
nl_be: Omschrijving

source: Value
fr: Valeur
nl_be: Waarde

source: Actions
nl_be: Acties

source: Configuration deleted
fr: Configuration supprimée
nl_be: Configuratie verwijderd

source: Configuration saved successfully
fr: Configuration sauvegardée avec succès
nl_be: Configuratie succesvol opgeslagen

source: Add interface
fr: Ajouter une interface
nl_be: Voeg interface

source: Delete interface
fr: Supprimer une interface
nl_be: Verwijder interface

source: item(s) not configured yet
fr: Champ(s) pas encore configuré(s)
nl_be: item(s) nog niet geconfigureerd

source: Save
fr: Sauvegarder
nl_be: Opslaan

source: Not configured
fr: Non configuré
nl_be: Niet geconfigureerd

source: Data creation failed
fr: Echec de la création des données
nl_be: Gegevens aanmaken mislukt

source: An unknown browser
fr: Un navigateur inconnu
nl_be: Een onbekende browser

source: an unknown version
fr: une version inconnue
nl_be: Een onbekende versie

source: an unknown OS
fr: un système d'exploitation inconnu
nl_be: Een onbekende besturingsysteem

source: Your Firefox version
fr: Votre version de Firefox
nl_be: Uw Firefox-versie

source: is too old for Domogik
fr: est trop ancienne pour Domogik
nl_be: is te oud voor Domogik

source: Please upgrade to Firefox >3.6
fr: Veuillez mettre à jour vers Firefox 3.6 ou supérieur
nl_be: Upgrade naar Firefox> 3,6

source: Your Chrome version
fr: Votre version de Google Chrome
nl_be: Uw Chrome versie

source: Please upgrade to Chrome >5.0
fr: Veuillez mettre à jour vers Chrome 5.0 ou supérieur
nl_be: U moet upgrade naar Chrome> 5,0

source: Your browser
fr: Votre navigateur
nl_be: Uw browser

source: is not supported by Domogik
fr: n'est pas supporté par Domogik
nl_be: wordt niet ondersteund door Domogik

source: Please use Firefox 3.6 or Chrome 5.0
fr: Veuillez utiliser Firefox 3.6 ou Chrome 5.0
nl_be: Gebruik Firefox 3.6 of Chrome 5.0

source: Empty
fr: Vide
nl_be: Leeg

source: Associated with
fr: Associé avec
nl_be: geassocieerd met

source: Remove association
fr: Supprimer l'association
nl_be: Verwijder vereniging

source: Edit icon
fr: Modifier l'icône
nl_be: Bewerk icoon

source: View previous icon
fr: Voir l'icône précédente
nl_be: Bekijk vorig icoon

source: View next icon
fr: Voir l'icône suivante
nl_be: Bekijk volgend icoon

source: Valid icon
fr: icône valide
nl_be: geldig pictogram

source: Cancel icon change
fr: Annuler le changement d'icône
nl_be: Annuleren pictogram verandering

source: Opens in a new window
fr: Ouvrir dans une nouvelle fenêtre
nl_be: Opent in een nieuw venster

source: length has to be between
fr: la longueur doit être comprise entre
nl_be: lengte moet tussen

source: and
fr: et
nl_be: en

source: Select a user
fr: Choisissez un utilisateur
nl_be: Selecteer een gebruiker

source: Change User
fr: Changement d'utilisateur
nl_be: Verander gebruiker

source: Enter your code
fr: Entrez votre code
nl_be: Voer uw code in

source: Impossible to list Accounts
fr: Impossible d'afficher la liste des comptes
nl_be: Onmogelijk om account lijst op te halen

source: hide all notifications
fr: Cacher toutes les notifications
nl_be: verberg alle meldingen

source: Information
nl_be: Informatie

source: Error
fr: Erreur
nl_be: Eror

source: Warning
fr: Avertissement
nl_be: Waarschuwing

source: Processing
fr: En cours
nl_be: Verwerking

source: Add
fr: Ajouter
nl_be: Voeg Toe

source: Getting stats failed
fr: La récupération des états à échoué
nl_be: Statistieken ophalen is mislukt

source: Remove
fr: Supprimer
nl_be: Verwijder

source: Alert
fr: Alerte
nl_be: Alarm

source: Reset
fr: Remise à zéro

source: Success
fr: Succès
