Repository: zaraki673/Docker-Domoweb
Catalog: domoweb-0.3.1/domoweb/locale/*/LC_MESSAGES/django.po
Languages: fr, nl_be

source: Drag & drop this wigdet to the page
fr: Glisser/Déposer ce widget sur la page
nl_be: Drag & drop de widget op de pagina

source: Author
fr: Auteur
nl_be: Auteur

source: Screenshot
fr: Capture d'écran

source: Place elements
fr: Placer les éléments
nl_be: Plaats element

source: Configure
fr: Configurer
nl_be: Configureer

source: Admin section
fr: Section Administration
nl_be: Admin gedeelte

source: Enter your password
fr: Entrez votre mot de passe
nl_be: Voer uw paswoord in

source: Close
fr: Fermer
nl_be: Sluiten

source: Identification
nl_be: Identificatie

source: Configuration
nl_be: Configuratie

source: Information
nl_be: Informatie

source: Version
nl_be: Versie

source: Action
nl_be: Actie

source: Description
nl_be: Omschrijving

source: Administration
nl_be: Administratie

source: Pages
nl_be: Vorig

source: Django
nl_be: Djano

source: Actions
nl_be: Acties

source: Documentation
nl_be: Documentatie

source: Special
nl_be: Speciaal

source: Date
nl_be: Datum
